[
  "obsidian-git",
  "share-note",
  "dataview",
  "templater-obsidian",
  "calendar",
  "hi-note",
  "heatmap-calendar",
  "full-calendar-remastered",
  "pretty-properties",
  "obsidian-excalidraw-plugin",
  "drawio-obsidian",
  "obsidian-mindmap-nextgen",
  "obsidian-enhancing-mindmap",
  "simpread",
  "obsidian-advanced-uri",
  "notehelper",
  "apex-dashboard"
]